{
  "imageUrl": "https://assetsio.gnwcdn.com/radio-tower-small-town.jpeg?width=1600&height=900&fit=crop&quality=100&format=png&enable=upscale&auto=webp",
  "title": "Community Radio",
  "pitch": [
    "_Community Radio_ ist ein **narratives Erzählrollenspiel über das Senden seltsamer Geschichten in einer noch seltsameren Welt**.",
    "Du spielst keine Abenteurer, keine Ermittler, keine Helden – sondern die Macher:innen eines **radiosenderähnlichen Community-Projekts**, das aus einer Stadt sendet, in der die Realität leicht… **verschoben** ist."
  ],
  "atmosphere": [
    "Die Welt ist nicht klar definiert – aber denkt an eine Mischung aus **_Welcome to Night Vale_**, **_Twin Peaks_** und **öffentlichem Lokalfunk mit seltsam hoher Sendereichweite**. Eure Stadt ist klein, verwinkelt, und irgendwo zwischen **magischem Realismus, sanftem Horror und skurriler Bürokratie** angesiedelt.",
    "Was real ist, ist Ansichtssache. Was gesendet wird, beeinflusst vielleicht die Welt. Und manchmal antwortet die Welt zurück."
  ],
  "usps": [
    "**Systemisch** ist das Spiel **GM-less**, **rotierend**, und stark auf **Stimmungsaufbau, Community-Narration und emergente Strukturen** ausgerichtet. Ihr spielt keine festen Charaktere – sondern gestaltet **Stimmen, Beiträge und Beziehungen**, die sich im Laufe der Sessions verändern."
  ],
  "comparisons": [
    "Welcome to Night Vale – der offensichtlichste Vergleich: eine Radiosendung aus einer seltsamen Kleinstadt, in der das Übernatürliche Alltag ist",
    "Twin Peaks – skurrile, unheimliche Figuren und Ereignisse in einer verschrobenen Gemeinde, alles unter der Oberfläche brodelt",
    "Kentucky Route Zero – surreale, poetische Erzählung über Menschen, Orte und seltsame Institutionen",
    "Oxenfree – Jugendliche, Funkgeräte, Realität verschiebt sich – durch Ton und Stimme"
  ],
  "audience": [
    "Ideal für Gruppen, die **kreativ, kollaborativ und seltsam** erzählen wollen – ohne Würfelberge, ohne Kämpfe, aber mit jeder Menge Atmosphäre.  \nPerfekt für **Erzählspiel-Fans, Schreibgruppen, Night Vale-Enthusiast:innen und Leute, die in ihrer Freizeit gern Geister senden.**"
  ],
  "genres": [
    "Surrealer Slice-of-Life",
    "Lokaler Mystery",
    "Satirische Weird Fiction"
  ]
}
