{
  "imageUrl": "https://hypomodern.com/content/images/2023/08/old-gods-of-appalachia-roleplaying-game.png",
  "title": "Old Gods of Appalachia",
  "pitch": [
    "Old Gods of Appalachia ist ein düsteres Horror-Rollenspiel, angesiedelt in einer alternativen Version der amerikanischen Appalachen zu Beginn des 20. Jahrhunderts. Die Welt ist archaisch, abgelegen und durchzogen von alten, fast vergessenen Mächten – dunklen Wesen, die tief unter den Bergen ruhen, alten Göttern, die nie für Menschen bestimmt waren, und Familienlinien, die Geheimnisse vererben statt Land",
    "Du spielst einfache Menschen: Hexen, Prediger, Eisenbahner, Großmütter mit Flüchen im Blut – und stellst dich dem Unheimlichen mit nichts als Mut, Glaube und Verstand."
  ],
  "atmosphere": [
    "Die Stimmung ist ruhig, dicht und unheilvoll – wie Nebel, der nie ganz verschwindet.",
    "Statt Monsterhatz steht Volksglaube, Isolation, persönliche Geschichte und symbolischer Horror im Vordergrund. Es ist eine Welt, in der Lieder mehr bedeuten als Gesetze, und in der jede Höhle eine Warnung und jeder Baum ein Zeuge sein könnte..",
    "Die Appalachia in diesem Spiel ist kein romantischer Ort – sondern eine raue, von Armut und Arbeitskampf gezeichnete Region, in der das Übernatürliche nicht fremd, sondern tief verwoben mit dem Alltag ist.",
    "Die Gefahr ist schleichend, persönlich, unvermeidlich – und manchmal bist du selbst Teil davon."
  ],
  "usps": [
    "Amerikanischer Folk-Horror auf eine Weise, die respektvoll und stimmungsvoll mit der realen Kultur der Appalachen umgeht – ohne Verklärung oder Klischees.",
    "Basierend auf dem preisgekrönten Podcast gleichen Namens, mit starker Erzählstruktur und reicher Lore.",
    "Nutzt das Cypher System, das erzählerisch und cinematisch ist, aber immer mit Fokus auf Charaktere statt Regeln.",
    "Kein klassisches Power-Fantasy-Spiel: Du bist nicht stark, weil du Magie hast – sondern weil du trotz allem handelst.",
    "Moralisch graue Entscheidungen, generationsübergreifende Geschichten und mythologische Tiefen, die über „Monster bekämpfen“ hinausgehen."
  ],
  "comparisons": [
    "The Witch (Film): ländlicher, spiritueller Horror mit altem Glauben und innerer Spannung",
    "True Detective Staffel 1: langsame Eskalation, Südstaaten-Horror, kosmische Andeutungen",
    "Deliverance, Hellier, The Ritual (UK): einsame Natur, uralte Kräfte, moderne Menschen im falschen Kontext",
    "Murder Ballads und Gospel-Folk-Musik als emotionaler Tonfall",
    "Alan Wake 2, Oxenfree: persönliche Geschichten, Übernatürliches als Spiegel innerer Konflikte"
  ],
  "audience": [
    "Spieler:innen, die atmosphärischen, subtilen Horror lieben",
    "Fans von Volksmärchen, Südstaaten-Gothic, mündlicher Überlieferung und kulturell verankertem Storytelling",
    "Gruppen, die mehr Gewicht auf Stimmung, Figuren und erzählerische Tiefe legen als auf taktische Kämpfe",
    "Leute, die sich für alternativ-historisches Fantasy-Storytelling mit echtem kulturellen Bezug interessieren",
    "Menschen, die Call of Cthulhu mögen – aber lieber mit Herz und Geschichte statt Mythos und Wahnsinn spielen"
  ],
  "genres": [
    "Folk Horror",
    "Southern Gothic / Appalachian Gothic",
    "Übernatürlicher Mystery-Horror",
    "Historical Fantasy (1900s) / Alternate History",
    "Psychologischer Horror / Mythischer Realismus"
  ]
}
