{
  "imageUrl": "https://rowanrookanddecard.com/wp-content/uploads/2023/11/Happy-Kite-Art-Spire-3.png",
  "title": "Spire the City Must Fall",
  "pitch": [
    "_Spire_ ist ein **revolutionäres Urban-Fantasy-Rollenspiel** über **Drow-Untergrundkämpfer in einer theokratischen Albtraum-Megastadt**, die von rassistischen, herrschsüchtigen Aelfir (Hochalben) kontrolliert wird.",
    "Du spielst Mitglieder eines **geheimen Widerstandsnetzwerks**, das versucht, **die Macht zu zerschlagen, ohne entdeckt zu werden** – oder den eigenen Verstand zu verlieren."
  ],
  "atmosphere": [
    "_Spire_ ist eine riesige **vertikale Stadt**, halb organisch, halb architektonischer Wahn – eine Mischung aus **Dark Souls, Menzoberranzan und französischer Revolution**.",
    "Gesellschaft: Aelfir-Herrschaft, Menschen als unterdrückte Klasse, Drow als kontrollierte Unterkaste mit zerschlagener Kultur.",
    "Der **Gott der Stadt ist tot**, aber sein Körper liegt noch darunter – und flüstert.",
    "Alles hat Konsequenzen – **jeder Aufstand, jedes Attentat, jede kleine Tat.**"
  ],
  "usps": [
    "**Starkes thematisches Design**: Es geht nicht um Abenteuer, sondern um **Widerstand, Identität, Klassenkampf, Opferbereitschaft und Wandel.**",
    "**Regelwerk ist erzählerisch, aber konsequenzreich**",
    "Jede Figur ist **ein Werkzeug der Rebellion – oder ein Opfer von ihr.**"
  ],
  "comparisons": [
    "V for Vendetta – revolutionärer Widerstand gegen eine totalitäre Macht, mit Masken, Märtyrern und versteckten Botschaften",
    "Snowpiercer – soziale Schichtung, Unterdrückung und Gewalt als Alltagsstruktur",
    "Equilibrium – emotionale Kontrolle, religiös-politischer Totalitarismus, Kunst als Widerstand",
    "The Traitor Baru Cormorant (Seth Dickinson) – Macht durch Systemkenntnis, Identität als Waffe, Loyalität als Lüge",
    "Dishonored – unterdrückte Bevölkerung, Magie im Untergrund, stylisierte Gewalt und Intrige",
    "Thief – Leben im Schatten, Klassenkampf, religiös-magische Kontrolle",
    "Sunless Sea / Sunless Skies – Sprache als Macht, Kulte, unergründliche Kräfte in städtischem Wahnsinn"
  ],
  "audience": [
    "**eine andere Art von Fantasy erleben wollen** – keine Quests, sondern **Revolten**",
    " Lust auf **starkes Worldbuilding, emotionale Tiefe und düstere Symbolik** haben",
    "**erzählerisch spielen, aber mit realen Konsequenzen**",
    "ein Spiel suchen, das **künstlerisch, politisch und unverzeihlich** ist"
  ],
  "genres": [
    "Urban Fantasy",
    "Politische Rebellion",
    "Dystopie",
    "Magie vs. Machtstruktur"
  ]
}
